import React from 'react';
import './Contact.css'

const Contact = () => {
  return (
    <div className="contact-container">
      <div className="contact-text">
        <p className="contact-p">
        אנו בעסק מתמחים בביצוע שיפוצים מקצועיים ואיכותיים לבתים, דירות, משרדים ועסקים. בעזרת צוות מיומן ומנוסה, אנו מבצעים כל סוגי השיפוצים באופן מקצועי, מתוכנות ליישום, מבנה ועד לפרט הקטן ביותר.

 עם נכונות לשמוע את הצרכים והרצונות שלכם, ולייעץ לכם באופן אישי ומקצועי על הפתרונות המתאימים ביותר לכם. עם שנות ניסיון רבות בתחום, אנו מציעים ייעוץ מקצועי, תכנון וביצוע של פרויקטים משוכללים ואיכותיים.

אנו מאמינים בשירות אישי ובקשר אישי עם כל לקוח שלנו, ולכן אנו מתחייבים לספק לכם חווית שירות מעולה ותוצאות מצוינות. אל תהססו ליצור איתנו קשר כדי לדבר על הפרטים הטכניים ולקבל הצעת מחיר חינם. נשמח לעמוד לשירותכם ולעזור לכם להפוך את החלומות שלכם למציאות.
        </p>
      </div>
    </div>
  );
}

export default Contact;
